USE DriversAssistant;

INSERT INTO carWashes(name, address,number)
       VALUES
			('ПензаТракСервис','​Аустрина, 3е','8‒800‒707‒99‒58'),
            ('Diamond Premium Detailing','​65-летия Победы, 8д','+7(8412)45‒05‒15'),
            ('Detailing Korolev','​Горная, 3а к6','+7(8412)259‒359'),
            ('Роботмойка','Окружная, 113а','+7(8412)21‒19‒91'),
            ('Мойка-Робот','​Измайлова, 32/1','+7(8412)21‒92‒94'),
            ('Мойка-Робот','​Пригородное Лесничество, 5а к2','+7‒903‒323‒08‒50'),
            ('ЮНАКС','​Калинина, 158','+7‒903‒323‒08‒50'),
            ('Автолоцман','​проспект Победы, 53','+7(8412)99‒99‒88'),
            ('МюнхенАвто','​Автономная, 16','+7(8412)510‒410'),
            ('Галактика','​Лядова, 40в','+7(8412)72‒57‒06'),
            ('АвтоХолл','​Коммунистическая, 32Б','+7(8412)39‒07‒90'),
            ('СтарЛайн','​Калинина, 119д','+7(8412)299‒525')