USE DriversAssistant;

INSERT INTO gasStations(ID_FuelType, name, address, number)
       VALUES
			('2','Союз','ул. Урицкого, 123В','+7(963)111-61-60'),
            ('2','Татнефть','ул. Рябова, 1','8(800)555-59-11'),
            ('3','АГЗС','район Заводской','22-43-45'),
            ('4','Газок','Рабочая ул., 7А','24-56-54'),
            ('2','АГЗС','Железнодорожный район','45-68-23'),
            ('2','Atoil','просп. Победы, 120А','+7(8412)95-05-48'),
            ('4','Союз','Окружная ул., 113А/74А','+7(903) 23-66-17'),
            ('5','Роснефть','Революционная ул., 12','8(800)200-10-70'),
            ('3','Стандарт','Коммунистическая ул., 32А','+7(8412)39-78-74'),
            ('1','Лукойл','ул. Калинина, 150А','8(800)100-09-11'),
            ('2','Лукойл','Россия, Пенза, Железнодорожный район','45-64-24'),
            ('2','Лукойл','Россия, Пенза, микрорайон Южная Поляна','45-26-63'),
            ('3','Лукойл','Россия, Пенза, Первомайский район','45-36-25'),
            ('4','Союз','Центральная ул., 1, лит.З','45-54-28'),
			('4','Кузнецкрегионгаз','просп. Победы, 120Б','+7(84157)2-60-81'),
            ('5','Лукойл','ул. Ворошилова, 2Б','8(800)100-09-11')