USE DriversAssistant;

INSERT INTO towTrucks(name, address,number)
       VALUES
			('Эвакуатор 58','​Литвинова, 56 к6','+7 (8412) 30‒26‒26'),
            ('Дело','​Аустрина, 3е','+7 (8412) 39‒99‒50'),
            ('Эвакуатор Эконом 58','​Ижевская, 2д','+7‒967‒706‒25‒25'),
            ('ПензаТракСервис','​Светлая, 46г','+7 (8412) 777‒455'),
            ('АвтоИмпорт','​Ульяновская, 32а','8‒800‒700‒2‒911'),
            ('Светофор','​Беляева, 2д','+7 (8412) 252‒242'),
            ('ПегАсс','​Толстого, 89','+7‒927‒289‒33‒73'),
            ('911','​Компрессорная, 13 к1','+7 (8412) 72‒42‒42')