USE DriversAssistant;

INSERT INTO users(ID_FuelType, name, login, password, gender, accountType)
       VALUES
			('2','Ларионова Василиса Владимировна','Casia','7R2adR','ж','2'),
            ('3','Субботин Богдан Константинович','Ysius','MSf5CN','м','2'),
            ('4','Бочаров Игнат Ярославович','Wysandai','KshhUw','м','2'),
            ('5','Федосеева Алиса Дмитриевна','Tevyaa','iOslz9','ж','2'),
            ('4','Григорьева Виктория Артёмовна','Verani','SCAfVR','ж','2'),
            ('2','Горшков Никита Степанович','Zeph','AwJvnt','м','2'),
            ('2','Куликов Максим Данилович','Keni','FvkVUm','м','1'),
            ('2','Соловьева Василиса Данииловна','Toannah','qK78i5','ж','2'),
            ('1','Яковлева Анна Захаровна','Pletta','m6cLPN','ж','2'),
            ('2','Борисова Диана Владимировна','Idaysha','brwqkX','ж','2'),
            ('3','Филиппов Михаил Анатольевич','Wavezan','z1GUps','м','1'),
            ('2','Богданова Анна Юрьевна','Aquarda','HPBWWq','ж','2'),
            ('1','Свиридов Арсений Сергеевич','Nerynto','HWsQic','м','2'),
            ('4','Ермаков Даниил Романович','Kyane','mjMjhb','м','2'),
            ('3','Русакова Агния Марковна','Prick','NRzbd1','ж','2')