USE DriversAssistant;

INSERT INTO workshops(name, address,number)
       VALUES
			('ЮНАКС','​Карпинского, 2 к1','+7(8412)99‒99‒01'),
            ('СТО №058','​Ленина, 8Б','+7‒927‒375‒29‒09'),
            ('Автосервис №17','​Суворова, 120','+7‒927‒375‒26‒06'),
            ('Импульс','​Суворова, 120','+7(8412)22‒11‒17'),
            ('Дело','Тельмана, 13/1','+7 (8412)22‒11‒17'),
            ('Avtospec 58','​Литвинова, 56 к6','+7(8412) 9‒94‒02'),
            ('58 Регион','​Терновского, 113а','+7(8412)79‒07‒01'),
            ('Автоэксперт плюс','​Окружная, 113Б','+7(8412)53‒13‒13'),
            ('TopService 58','​Ленина, 7','+7(8412)51‒58‒58'),
            ('ПензаТракСервис','​Пушанина, 46ж к1','+7‒927‒367‒84‒81'),
            ('ICTuning','​Аустрина, 3е','+7‒987‒526‒46‒49'),
            ('ГУР Сервис','​Пацаева, 16а','+7 (8412)74‒00‒07')